[
    {
        "activity": "Образовательная деятельность",
        "parameter": "Общая численность студентов (курсантов), обучающихся по образовательным программам бакалавриата, программам специалитета, программам магистратуры",
        "danger": "Угроза снижения доходов вуза, сокращение разнообразия вузовских программ и курсов, недобор студентов по специализациям, снижение престижности вуза, снижение конкурентоспособности вуза",
        "event": "В качестве мероприятия предлагается продвигать университет на различных платформах, включая социальные сети, интернет-сайты и т.п; установить партнерство с локальными школьными программами, чтобы привлечь студентов еще на ранней стадии. Можно предложить программы предвузовской подготовки, менторства и академической поддержки; в целом необходимо пересмотреть конкурентные преимущества вуза, провести анализ вузов-конкурентов и усовершенствовать комплексную  стратегию, которая сочетает различные подходы для привлечения разнообразной аудитории студентов",
        "thresholdValues": "10000",
        "id": "0"
    },
    {
        "activity": "Образовательная деятельность",
        "parameter": "Общая численность аспирантов (адъюнктов, ординаторов, интернов, ассистентов-стажеров), обучающихся по образовательным программам подготовки научно-педагогических кадров в аспирантуре (адъюнктуре), программам ординатуры, программам ассистентуры-стажировки",
        "danger": "Угроза недостатка квалифицированных научно-педагогических кадров в будущем",
        "event": "В качестве мероприятия предлагается совершенствование системы подготовки научно-педагогических кадров, в том числе обновление учебных программ и методик преподавания",
        "thresholdValues": "100",
        "id": "1"
    },
    {
        "activity": "Образовательная деятельность",
        "parameter": "Общая численность студентов (курсантов), обучающихся по образовательным программам среднего профессионального образования",
        "danger": "Угроза недостатка квалифицированных специалистов; угроза снижения финансирования образовательных учреждений и, как результат, к сокращению качества образования, снижению числа предлагаемых программ и закрытию некоторых учебных заведений; угроза затруднения обновления рабочей силы и её адаптации к новым условиям",
        "event": "В качестве мероприятия предлагается проведение исследований рынка труда для выявления наиболее востребованных специальностей. Разработка привлекательных рекламных материалов, подчеркивающих преимущества среднего бизнеса и профессионального образования. Использование социальных сетей и онлайн-платформ для привлечения аудитории. Поиск партнеров среди бизнеса для создания стипендий, стажировок и гарантий трудоустройства. Разработка совместных образовательных программ, которые соответствуют реальным потребностям рынка труда. Включение в учебные программы актуальных курсов и модулей, направленных на развитие навыков, необходимых для современного бизнеса. Повышение квалификации преподавателей и внедрение новых обучающих технологий. Предоставление грантов и скидок для студентов, показывающих выдающиеся результаты. - Усиление коммуникации со студентами через консультации и поддержку на каждом этапе обучения. Постоянный анализ статистики и эффективности проведенных мероприятий для корректировки стратегии и тактики привлечения студентов",
        "thresholdValues": "3000",
        "id": "2"
    },
    {
        "activity": "Образовательная деятельность",
        "parameter": "Средний балл студентов (курсантов), принятых по результатам единого государственного экзамена на первый курс на обучение по очной форме по программам бакалавриата и специалитета по договору об образовании на обучение по образовательным программам высшего образования",
        "danger": "Угроза приобретение репутации вуза как “общедоступного”, принятие таких студентов, которые не смогут учиться по программам высшего учебного заведения, снижение качества приема студентов; привлечение студентов с низким уровнем знаний и навыков; снижение позиций учебного заведения в таких рейтингах, как “топ вузов РБ” и т.п.",
        "event": "В качестве мероприятия предлагается разработка и внедрение программы подготовительных курсов для студентов, которые имеют низкий средний балл.  Проведение дополнительных мероприятий по ориентации абитуриентов на выбор профессии и подготовке к вступительным испытаниям",
        "thresholdValues": "63",
        "id": "3"
    },
    {
        "activity": "Образовательная деятельность",
        "parameter": "Средний балл студентов (курсантов), принятых по результатам дополнительных вступительных испытаний на первый курс на обучение по очной форме по программам бакалавриата и специалитета по договору об образовании на обучение по образовательным программам высшего образования",
        "danger": "Угроза снижения качества образования, недостатку квалифицированных специалистов на рынке труда, а также негативно повлиять на репутацию учебного заведения, что приведет  к снижению числа студентов, желающих поступить в него",
        "event": "В качестве мероприятия предлагается разработка и внедрение программы подготовительных курсов для студентов, которые имеют низкий средний балл.  Проведение дополнительных мероприятий по ориентации абитуриентов на выбор профессии и подготовке к вступительным испытаниям",
        "thresholdValues": "54",
        "id": "4"
    },
    {
        "activity": "Образовательная деятельность",
        "parameter": "Средний балл студентов (курсантов), принятых по результатам единого государственного экзамена и результатам дополнительных вступительных испытаний на обучение по очной форме по программам бакалавриата и специалитета за счет средств соответствующих бюджетов бюджетной системы Российской Федерации",
        "danger": "Угроза ухудшения общего качества образования и подготовки специалистов; угроза увеличения числа отчислений из университета; угроза ухудшения репутации университета",
        "event": "В качестве мероприятия предлагается анализ причин снижения среднего балла, разработать меры по поддержанию качества образования и провести целенаправленную работу с поступающими для повышения уровня подготовки",
        "thresholdValues": "60",
        "id": "5"
    },
    {
        "activity": "Образовательная деятельность",
        "parameter": "Численность студентов (курсантов) - победителей и призеров олимпиад школьников, принятых на очную форму обучения на первый курс по программам бакалавриата и специалитета по специальностям и направлениям подготовки, соответствующим профилю олимпиады школьников, без вступительных испытаний",
        "danger": "Угроза уменьшения привлечения талантливых и успешных студентов на первый курс; уменьшение конкуренции при поступлении на первый курс; снижение уровня подготовки студентов",
        "event": "В качестве мероприятия предлагается  расширение информационного взаимодействия с школами (установить тесные связи и сотрудничество с учебными заведениями, активно информировать школьников и их родителей о возможностях поступления в вуз на основе результатов олимпиад); собственные олимпиады для школьников, ориентированные на те специальности и направления подготовки, которые предлагаются в вашем вузе; развитие подготовительных курсов и семинаров на базе вуза",
        "thresholdValues": "10",
        "id": "6"
    },
    {
        "activity": "Образовательная деятельность",
        "parameter": "Численность/удельный вес численности студентов (курсантов), принятых на условиях целевого приема на первый курс на очную форму обучения по программам бакалавриата и специалитета в общей численности студентов (курсантов), принятых на первый курс по программам бакалавриата и специалитета на очную форму обучения",
        "danger": "Угроза снижения финансирования университета или колледжа",
        "event": "В качестве мероприятия предлагается установить плодотворное сотрудничество с потенциальными работодателями и общественными организациями, чтобы увеличить интерес к целевому приему и поддерживать поток студентов",
        "thresholdValues": "19.8",
        "id": "7"
    },
    {
        "activity": "Образовательная деятельность",
        "parameter": "Удельный вес численности студентов (курсантов), обучающихся по программам магистратуры, в общей численности студентов (курсантов), обучающихся по образовательным программам бакалавриата, программам специалитета, программам магистратуры",
        "danger": "Угроза ухудшения финансового положения образовательной организации; угроза ухудшения качества образования, если меньше студентов будет иметь доступ к более продвинутым и специализированным курсам; угроза негативного воздействия на репутацию образовательной организации и ее привлекательности для студентов, которые ищут качественное продвинутое образование; угроза ограничения привлечения международных студентов и международное сотрудничество в образовательной организации",
        "event": "В качестве мероприятия предлагается предпринять различные меры, включая развитие привлекательных программ магистратуры, улучшение финансовых моделей или активное продвижение возможностей, доступных магистрантам",
        "thresholdValues": "20",
        "id": "8"
    },
    {
        "activity": "Образовательная деятельность",
        "parameter": "Численность/удельный вес численности студентов (курсантов), имеющих диплом бакалавра, диплом специалиста или диплом магистра других организаций, осуществляющих образовательную деятельность, принятых на первый курс на обучение по программам магистратуры образовательной организации, в общей численности студентов (курсантов), принятых на первый курс по программам магистратуры на очную форму обучения",
        "danger": "Угроза снижения финансовой устойчивости вуза, снижение качества образования (если количество студентов с дипломами других организаций уменьшается, то это может означать, что образовательная организация принимает меньше квалифицированных студентов. Это может привести к снижению уровня знаний и навыков студентов в магистерских программах); потеря конкурентоспособности",
        "event": "В качестве мероприятия предлагается расширение и обновление программы магистратуры, чтобы оно отвечало актуальным требованиям рынка труда и было привлекательным для студентов из других вузов. Можно внести изменения в курсы, добавить новые дисциплины и предложить обучение в новых областях; необходимо обеспечить высокое качество образования на магистерской программе, привлекая опытных и квалифицированных преподавателей. Можно организовать семинары, воркшопы и гостевые лекции от известных специалистов и ученых в соответствующей области",
        "thresholdValues": "6",
        "id": "9"
    },
    {
        "activity": "Образовательная деятельность",
        "parameter": "Общая численность студентов образовательной организации, обучающихся в филиале образовательной организации (далее - филиал)",
        "danger": "Угроза снижения финансовой устойчивости филиала. Учебные программы, предназначенные для большего числа студентов, могут терять актуальность или эффективность при небольшой численности",
        "event": "В качестве мероприятия предлагается ввести разнообразные курсы и программы, включая как широкие, так и специализированные. Это позволит привлечь разные группы студентов. Создайте возможность выбора из различных модулей или курсов, чтобы студенты могли составлять индивидуальные учебные планы. Разработайте онлайн-курсы для расширения аудитории и достижения студентов, находящихся в удалении или предпочитающих гибкость обучения",
        "thresholdValues": "1000",
        "id": "10"
    },
    {
        "activity": "Образовательная деятельность",
        "parameter": "Количество студентов трудоустроенных по специальности",
        "danger": "Угроза снижения финансирования, путем снижения привлекательности ВУЗа на этапе поступления, а также снижение численности студентов, поступающий на основе платного обучения",
        "event": "В качестве мероприятия предлагается установление партнерских отношений с предприятиями и организациями для предоставления студентам возможности проходить стажировки и практику. Развитие программ обязательных стажировок для студентов в течение учебного процесса. Проведение совместных проектов с компаниями, которые позволят студентам применять свои знания на практике. Организация лекций и мастер-классов с участием представителей бизнеса. Публикация и продвижение историй успеха выпускников. Использование положительного опыта трудоустройства в маркетинговых материалах учебного заведения",
        "thresholdValues": "10000",
        "id": "11"
    },
    {
        "activity": "Финансово-экономическая деятельность",
        "parameter": "Доходы образовательной организации по всем видам финансового обеспечения (деятельности)",
        "danger": "Угроза ухудшения рейтингов учреждения и потери аккредитации, что сделает его менее привлекательным для потенциальных студентов; угроза снижения количества стипендий и грантов для студентов; угроза сокращения количества студентов, особенно из малообеспеченных слоев населения, что повлияет на доступность и разнообразие образовательного процесса; угроза уменьшения заработной платы персонала; угроза увольнения персонала и увеличения нагрузки на оставшихся работников и еще большему снижению качества обучения.",
        "event": "В качестве мероприятия предлагается разработать стратегии финансового управления, такие как источники диверсификации доходов, стратегии сокращения расходов, инвестирование в фондовый рынок с минимальными угрозами, усиление маркетинговых и фандрайзинговых усилий для привлечения дополнительных средств и т.д.",
        "thresholdValues": "2000000000",
        "id": "0"
    },
    {
        "activity": "Финансово-экономическая деятельность",
        "parameter": "Доходы образовательной организации по всем видам финансового обеспечения (деятельности) в расчете на одного научно-педагогического работника",
        "danger": "Угроза ухудшения условий работы для научно-педагогических работников. Сокращение доходов может привести к сокращению зарплат и льгот для преподавателей, что может отразиться на их мотивации и профессиональной эффективности; отток квалифицированных кадров. Ухудшение условий работы и сокращение возможностей для профессионального развития может привести к уходу опытных преподавателей в другие образовательные учреждения или сферы деятельности; ухудшение репутации организации. Неспособность обеспечить достойное финансовое обеспечение для научно-педагогических работников может негативно сказаться на репутации организации и ее привлекательности для потенциальных работников вуза",
        "event": "В качестве мероприятия предлагается предлагать платные курсы повышения квалификации, дистанционное обучение или обучение в рамках корпоративных программ для предприятий. Такие услуги могут приносить дополнительные доходы",
        "thresholdValues": "3000000",
        "id": "1"
    },
    {
        "activity": "Финансово-экономическая деятельность",
        "parameter": "Доходы образовательной организации из средств от приносящей доход деятельности в расчете на одного научно-педагогического работника",
        "danger": "Угроза затруднения обеспечения качественного обучения и услуг для студентов, что в свою очередь может влиять на конкурентоспособность учебного заведения",
        "event": "В качестве мероприятия предлагается установление партнерских отношений с компаниями и предприятиями для предоставления образовательных услуг, соответствующих их потребностям. Развитие онлайн-образования и дистанционных технологий, чтобы привлечь студентов из разных регионов или стран. Поиск и привлечение грантов, инвестиций или спонсорских средств для поддержки инновационных проектов и программ. Участие в международных образовательных программах",
        "thresholdValues": "1500",
        "id": "2"
    },
    {
        "activity": "Финансово-экономическая деятельность",
        "parameter": "Отношение среднего заработка научно-педагогического работника в образовательной организации (по всем видам финансового обеспечения (деятельности)) к соответствующей среднемесячной начисленной заработной плате наемных работников в организациях, у индивидуальных предпринимателей и физических лиц (среднемесячному доходу от трудовой деятельности) в субъекте Российской Федерации",
        "danger": "Угроза утечки квалифицированных кадров (снижение отношения заработка научно-педагогических работников может привести к утечке квалифицированных специалистов из сферы образования в другие отрасли или в другие регионы, что может негативно сказаться на качестве образования); угроза уменьшения конкурентного преимущества образовательной организации (если отношение среднего заработка научно-педагогических работников к среднемесячному доходу будет ниже, чем в других организациях в регионе, это может привести к потере конкурентного преимущества образовательной организации при привлечении талантливых преподавателей и научных специалистов); угроза ограничения доступа к дополнительным исследовательским ресурсам и финансированию научных проектов из внешних источников",
        "event": "В качестве мероприятия предлагается разработка специальных грантов и программ для привлечения и удержания высококвалифицированных преподавателей. Поощрение взаимодействия образовательных организаций с бизнесом, в том числе через научные исследования и разработки. Развитие системы благотворительности и спонсорства в образовательной сфере. Предоставление возможностей для профессионального роста и повышения квалификации, включая участие в конференциях, тренингах и мастер-классах. Стипендии для продвинутых курсов обучения и научно-исследовательской работы. Разработка информационных кампаний о значимости и важности учителей и научных работников в образовательной системе. Эти мероприятия должны быть направлены на создание стимулов для привлечения и удержания талантливых научно-педагогических работников, повышения их социального статуса и улучшения качества образования. Выбор конкретных стратегий и инструментов зависит от политики региональных и федеральных властей, экономических возможностей и потребностей образовательного сектора в каждом конкретном субъекте Российской Федерации",
        "thresholdValues": "100",
        "id": "3"
    },
    {
        "activity": "Научно-исследовательская деятельность",
        "parameter": "Количество цитирований в индексируемой системе цитирования Web of Science в расчете на 100 научно-педагогических работников",
        "danger": "Угроза ухудшения статуса и репутации учреждения. \nУменьшение показателя может указывать на то, что проводимые исследования не являются востребованными или качественными; \nснижение финансирования ограничению возможностей для проведения исследований; \nограничение возможностей для участия в научных проектах и публикации; \nснижение шансов на получение грантов и возможностей для публикаций в престижных журналах; \nухудшение качества научных исследований. \nУменьшение показателя может означать, что проводимые исследования не получают должного признания и влияния, что может отразиться на их качестве и значимости",
        "event": "В качестве мероприятия предлагается содействовать научной активности. \n(Вуз может поощрять своих научно-педагогических работников к активному научному исследовательскому процессу, например, предоставлять стимулирующие меры, такие как премии или дополнительный отпуск, за определенное количество публикаций статей в ведущих научных журналах; вузу необходимо создавать условия, способствующие развитию научной среды. (Это может быть регулярные конференции, круглые столы и другие мероприятия, которые привлекают исследователей из других вузов и организаций. Такие события способствуют обмену идеями, установлению коллабораций и увеличению вероятности цитирования работ); необходимо вести систематический мониторинг показателей цитирования и проводить анализ результатов",
        "thresholdValues": "400",
        "id": "0"
    },
    {
        "activity": "Научно-исследовательская деятельность",
        "parameter": "Количество цитирований в индексируемой системе цитирования Scopus в расчете на 100 научно-педагогических работников",
        "danger": "Угроза снижения привлекательности и репутации ВУЗа, что влечет снижение конкурентоспособности и финансирования",
        "event": "В качестве мероприятия предлагается установить нормативные стандарты по порогу цитирований в научно-исследовательских работах",
        "thresholdValues": "500",
        "id": "1"
    },
    {
        "activity": "Научно-исследовательская деятельность",
        "parameter": "Количество цитирований в Российском индексе научного цитирования (далее - РИНЦ) в расчете на 100 научно-педагогических работников",
        "danger": "Угроза снижения авторитетности и значимости научно-исследовательской работы, что в свою очередь может отразиться на репутации и финансировании университетов и исследовательских учреждений; угроза ухудшения эффективного использования научных ресурсов и снижения качества исследований, что в долгосрочной перспективе может привести к утрате конкурентоспособности национальной научной сферы",
        "event": "В качестве мероприятия предлагаются меры по стимулированию качественных исследований, повышению доступности научной информации, обучению научно-педагогических работников методам продвижения своих исследований и улучшению условий для осуществления научной деятельности",
        "thresholdValues": "1000",
        "id": "2"
    },
    {
        "activity": "Научно-исследовательская деятельность",
        "parameter": "Количество статей в научной периодике, индексируемой в системе цитирования Web of Science, в расчете на 100 научно-педагогических работников",
        "danger": "Угроза ухудшения статуса и репутации учреждения. Уменьшение показателя может указывать на то, что проводимые исследования не являются востребованными или качественными; снижение финансирования ограничению возможностей для проведения исследований; ограничение возможностей для участия в научных проектах и публикации; снижение шансов на получение грантов и возможностей для публикаций в престижных журналах; ухудшение качества научных исследований. Уменьшение показателя может означать, что проводимые исследования не получают должного признания и влияния, что может отразиться на их качестве и значимости",
        "event": "В качестве мероприятия предлагаются необходимо создание условий для роста интеллектуального и научного потенциала работающих преподавателей в вузе: предполагается введение системы внутривузовских конкурсных грантов на проведение научных исследований кафедральными коллективами, молодыми учеными, аспирантами и студентами; разработка программы действий по поддержке эффективно работающих ученых, научных коллективов, центров и лабораторий; материальная и моральная поддержка структурных подразделений и преподавателей с высокими показателями конкретной научно инновационной деятельности",
        "thresholdValues": "20",
        "id": "3"
    },
    {
        "activity": "Научно-исследовательская деятельность",
        "parameter": "Количество статей в научной периодике, индексируемой в системе цитирования Scopus, в расчете на 100 научно-педагогических работников",
        "danger": "Угроза утечки талантливых исследователей, что может отразиться на общем уровне научной продуктивности, которая влечет за собой снижение привлекательности ВУЗа для молодых исследователей и снижение ВУЗа в рейтинге",
        "event": "В качестве мероприятия предлагается ввести в вузе систему премирования научно-педагогических работников за привлечение студентов к публикации научных статей/работ",
        "thresholdValues": "45",
        "id": "4"
    },
    {
        "activity": "Научно-исследовательская деятельность",
        "parameter": "Количество публикаций в РИНЦ в расчете на 100 научно-педагогических работников",
        "danger": "Угроза снижения видимости научного сообщества (если публикаций становится меньше, это может сказаться на международном признании и влиянии российской науки); угроза снижения уровня исследований (недостаток ресурсов, инноваций или квалификации исследователей); угроза эффект отставания (накопленный негативный эффект от сокращения публикаций может привести к долгосрочному отставанию в науке, что сделает догоняющий рост более затратным и времязатратным)",
        "event": "В качестве мероприятия предлагается организация семинаров, конференций, тренингов по повышению квалификации научно-педагогических работников. Увеличение финансирования научной работы, предоставление грантов молодым ученым и исследовательским группам. Создание программ научного обмена, что позволяет повышать квалификацию сотрудников и ознакамливаться с мировым уровнем требований к научным публикациям. Поддержка проектов, которые способствуют интеграции научной работы в учебный процесс и стимулированию публикационной активности среди студентов и аспирантов. Обновление лабораторного оборудования, библиотечных фондов, доступа к международным научным базам данных. Мотивация ученых через систему премий и бонусов за публикации в ведущих научных журналах, входящих в РИНЦ",
        "thresholdValues": "100",
        "id": "5"
    },
    {
        "activity": "Научно-исследовательская деятельность",
        "parameter": "Общий объем научно-исследовательских, опытно-конструкторских и технологических работ (далее - НИОКР)",
        "danger": "Угроза ухудшения репутации вуза. (Если объем работ уменьшается, это может вызвать сомнения в качестве образовательной программы и привести к ухудшению репутации вуза); от инноваций (Если объем работ уменьшается, вуз может отставать от современных трендов и прогресса в науке и технологиях); уменьшение доходов, что может негативно сказаться на финансовом положении вуза; ухудшение качества образования. (НИОКР является важной составляющей образовательного процесса, поскольку позволяет студентам получить практические навыки, применить теоретические знания на практике и работать с актуальными проблемами)",
        "event": "В качестве мероприятия предлагается важным критерием работы вуза должна стать студенческая наука: на всех кафедрах организовать работу студенческих научных кружков, проводить ежегодные кафедральные и факультетские студенческие научные конференции; содействовать публикации результатов научных исследований на региональном и всероссийском уровне, а также в журналах, входящих в Перечень рецензируемых научных изданий",
        "thresholdValues": "300500.5",
        "id": "6"
    },
    {
        "activity": "Научно-исследовательская деятельность",
        "parameter": "Объем НИОКР в расчете на одного научно-педагогического работника",
        "danger": "Угроза сокращения финансирования, ухудшения репутации вуза и потери привлекательности в глазах потенциальных студентов и коллег, потери опытных кадров",
        "event": "В качестве мероприятия предлагается введение премий и наград для научно-педагогических работников, достигших выдающихся результатов в НИОКР. Установление конкурсов на лучшие исследовательские проекты с привлечением дополнительных финансовых средств для их реализации. Улучшение доступа к научным базам данных и электронным ресурсам. Увеличение бюджета научно-исследовательских работ и грантов для привлечения финансовых ресурсов. Стимулирование сотрудничества с внешними научными институтами, компаниями и предприятиями. Поддержка создания международных научных партнерств для обмена знаниями и опытом",
        "thresholdValues": "450",
        "id": "7"
    },
    {
        "activity": "Научно-исследовательская деятельность",
        "parameter": "Удельный вес доходов от НИОКР в общих доходах образовательной организации",
        "danger": "Угроза снижения инновационной активности и потере конкурентоспособности образовательной организации в научно-технической сфере; угроза снижения финансовой устойчивости образовательной организации, так как эти доходы могут быть одним из основных источников финансирования; угроза ограничения возможности образовательной организации для инвестиций в научные исследования и развитие новых проектов",
        "event": "В качестве мероприятия предлагается диверсификация доходов, поиск новых источников финансирования, развитие инновационных программ, укрепление партнерских отношений с бизнесом и учреждениями науки и техники, а также активное продвижение своих научных достижений и разработок",
        "thresholdValues": "5",
        "id": "8"
    },
    {
        "activity": "Научно-исследовательская деятельность",
        "parameter": "Удельный вес НИОКР, выполненных собственными силами (без привлечения соисполнителей), в общих доходах образовательной организации от НИОКР",
        "danger": "Угроза ограничения возможностей для развития и инноваций: НИОКР является основой для развития и инноваций в образовательном учреждении. Если доля собственных НИОКР снижается, университет может ограничить свои возможности для исследовательской и инновационной деятельности, что может замедлить его развитие",
        "event": "В качестве мероприятия предлагается привлекать и удерживать высококвалифицированных специалистов, активно занимающихся научно-исследовательской работой. Вуз может предоставлять дополнительные льготы и стимулы для привлечения и повышения мотивации научных сотрудников; вузу следует усиливать сотрудничество с промышленными предприятиями, государственными органами, научными институтами и другими университетами. Совместные проекты и исследования могут принести дополнительный финансовый доход, а также способствовать обмену знаниями и опытом",
        "thresholdValues": "70",
        "id": "9"
    },
    {
        "activity": "Научно-исследовательская деятельность",
        "parameter": "Доходы от НИОКР (за исключением средств бюджетов бюджетной системы Российской Федерации, государственных фондов поддержки науки) в расчете на одного научно-педагогического работника",
        "danger": "Угроза падения репутации ВУЗа в научной сфере, посредством ослабления возможности участия университета в научных грантах, конкурсах и проектах, что приведет к снижению его активности в научном сообществе и уровню вовлеченности в актуальные исследования",
        "event": "В качестве мероприятия предлагается ввести гранты и конкурсные программы: Активное участие в конкурсах на гранты от государственных и частных организаций, а также международных фондов. Индустриальные заказы: Поиск сотрудничества с промышленными предприятиями для выполнения заказов по НИОКР. Развитие технологических стартапов: Поддержка создания стартапов на основе результатов научных исследований. Участие в международных проектах: Поиск возможностей для включения в международные исследовательские проекты, что может привести к дополнительному финансированию. Создание кластеров: Участие в формировании и развитии научных и инновационных кластеров для улучшения сотрудничества между научными учреждениями и бизнесом",
        "thresholdValues": "300",
        "id": "10"
    },
    {
        "activity": "Научно-исследовательская деятельность",
        "parameter": "Количество лицензионных соглашений, ед.",
        "danger": "Угроза сокращения доступных учебных материалов, программ и кадров угроза потери конкурентоспособности. угроза ухудшения финансовой устойчивости организации, особенно если это приведет к сокращению числа учащихся или ухудшению их результатов; угроза ухудшения репутации образовательной организации, особенно если это будет воспринято общественностью как ухудшение качества образования; угроза ограничения доступа образовательной организации к актуальным учебным материалам и ресурсам; угроза ограничения возможности для сотрудничества и партнерства с другими образовательными организациями, индустрией или научными учреждениями",
        "event": "В качестве мероприятия предлагается проведение дополнительной маркетинговой работы, улучшение качества образовательных программ и поиск альтернативных источников финансирования",
        "thresholdValues": "5",
        "id": "11"
    },
    {
        "activity": "Научно-исследовательская деятельность",
        "parameter": "Удельный вес средств, полученных образовательной организацией от управления объектами интеллектуальной собственности, в общих доходах образовательной организации",
        "danger": "Угроза снижения общих доходов вуза, что может повлиять на его финансовую устойчивость; зависимость вуза от других источников финансирования; снижение инвестиций в исследования и разработки",
        "event": "В качестве мероприятия предлагается повышение степени вовлеченности преподавателей и студентов в исследовательскую и разработческую деятельность, стимулирование публикации научных статей и патентов;- установление партнерских отношений с промышленными предприятиями, инновационными стартапами и другими организациями, заинтересованными в использовании и развитии интеллектуальной собственности.",
        "thresholdValues": "0.02",
        "id": "12"
    },
    {
        "activity": "Научно-исследовательская деятельность",
        "parameter": "Количество грантов за отчетный период в расчете на 100 научно-педагогических работников",
        "danger": "Угроза уменьшения финансирования и поддержки исследовательских проектов, снижение репутации ВУЗа, снижение конкурентоспособности университета на научном рынке",
        "event": "В качестве мероприятия предлагается организация тренингов и семинаров по написанию успешных заявок на гранты. Предоставление консультаций и поддержки со стороны опытных грантовых экспертов. Регулярная информационная работа по внутренним и внешним каналам связи о возможностях грантования. Формирование команд из научно-педагогических работников для совместной подачи на гранты. Поощрение коллективного подхода к решению научных задач. Установление премий и поощрений для тех, кто успешно привлекает гранты. Создание системы внутренней конкуренции и стимулирования научных исследований",
        "thresholdValues": "3",
        "id": "13"
    },
    {
        "activity": "Научно-исследовательская деятельность",
        "parameter": "Количество научных журналов, в том числе электронных, издаваемых образовательной организацией",
        "danger": "угроза утраты научной репутации организации; угроза снижения качества публикаций; угроза снижения научной активности и исследовательской работы внутри образовательной организации; угроза сокращению доходов от подписок и рекламы, связанных с изданием журналов; угроза потери конкурентных преимуществ образовательной организации перед другими учебными заведениями",
        "event": "В качестве мероприятия предлагается искать альтернативные пути распространения научных работ, такие как открытый доступ и цифровые репозитории, укрепление сотрудничества и обмена знаниями между учреждениями, а также поддержка междисциплинарных и международных научных проектов",
        "thresholdValues": "1",
        "id": "14"
    },
    {
        "activity": "Научно-исследовательская деятельность",
        "parameter": "Численность/удельный вес численности научно-педагогических работников, имеющих ученую степень кандидата и доктора наук, в общей численности научно-педагогических работников филиала (без совместителей и работающих по договорам гражданско-правового характера)",
        "danger": "Угроза сокращения исследовательской базы (исследовательских проектов, лабораторий, научных центров и других инфраструктурных возможностей вуза); снижение качества образования (снижение уровня преподавательского мастерства, актуальности учебных программ и использовании современных методик обучения); уровня проводимых научных исследований, публикаций и инноваций в вузе; потеря престижа и конкурентоспособности вуза",
        "event": "В качестве мероприятия предлагается установить бонусы, возможности для научных исследований, участие в конференциях; вуз может проводить программы поддержки молодых научных сотрудников, например, предоставлять стипендии, гранты на научные исследования или возможность прохождения аспирантуры. Такие программы помогут привлечь и удержать молодых талантливых специалистов",
        "thresholdValues": "7.5",
        "id": "15"
    },
    {
        "activity": "Научно-исследовательская деятельность",
        "parameter": "Численность/удельный вес численности научно-педагогических работников, имеющих ученую степень доктора наук, в общей численности научно-педагогических работников образовательной организации",
        "danger": "Угроза утечки квалифицированных кадров, которая влечет за собой снижение количества студентов, снижение рейтинга, которое скажется на финансовом состоянии ВУЗа",
        "event": "В качестве мероприятия предлагается ввод системы надбавки к заработной плате научно-педагогических работников, имеющих ученую степень доктора наук в виде процента от ставки заработной платы в ВУЗе. Предоставление стипендий, грантов и других мотивационных поощрений. Система награждения такого сотрудника за определенный стаж работы в ВУЗе",
        "thresholdValues": "7.5",
        "id": "16"
    }
]